
<?php $title = "Соглашение"?>

<div class="content-agreement"> 

		<div class="border-top"></div>
			
			<h1>ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ И ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE</h1>
			<h4>Российская Федерация, город Москва
			редакция от 28.03.2017</h4>
			<P>В соответствии с требованиями Федерального закона № 152-ФЗ "О персональных данных" от 27 июля 2006 г. я принимаю решение о предоставлении своих персональных данных и даю согласие на их обработку своей волей и в своем интересе  ИП Цыбин Анатолий Юрьевич
			ОГРНИП 318366800091807 ИНН 312330488634
			Перечень персональных данных, на обработку которых предоставляется согласие:

			ФИО;
			данные документа, удостоверяющего личность (серия, номер, дата выдачи, наименование органа, выдавшего документ, удостоверяющий личность, код подразделения);
			данные водительского удостоверения (в том числе, номер водительского удостоверения и страна выдачи);
			дата и место рождения;
			гражданство;
			адрес постоянной регистрации;
			фактический адрес проживания;
			номер телефона;
			адрес электронной почты;
			мои изображения в форме фотографий, в том числе, созданные Оператором или уполномоченным им лицом.
			Я выражаю свое согласие на осуществление со всеми указанными персональными данными следующих действий:

			сбор, запись, систематизация, накопление, хранение, уточнение (обновление или изменение) персональных данных;
			использование персональных данных;
			распространение (в том числе, передача) персональных данных юридическим лицам или индивидуальным предпринимателям, осуществляющим предпринимательскую деятельность в сфере оказания услуг по перевозке пассажиров и багажа легковым такси и/или услуг по аренде легковых автомобилей и иным партнерам Компании при подаче заявки на получение соответствующих услуг;
			распространение (в том числе, передача) персональных данных лицам, аффилированным с Оператором, и иным третьим лицам, которые осуществляют систематизацию, накопление и хранение персональных данных в соответствии с договорами с Оператором или его аффилированными лицами;
			обезличивание, блокирование, уничтожение персональных данных;
			осуществление любых иных действий с персональными данными в соответствии с действующим законодательством.
			Настоящим я также даю свое согласие Оператору на обнародование и любое иное использование моего изображения (в форме фотографии) в соответствии со статьей 152.1 Гражданского кодекса Российской Федерации, а также на обработку таких изображений в качестве персональных данных, в целях, указанных выше. Обработка данных может осуществляться как с использованием средств автоматизации, так и без их использования (при неавтоматической обработке). При обработке персональных данных Оператор не ограничен в применении способов их обработки. Настоящее согласие действует до даты его отзыва. Согласие на обнародование и использование изображений в соответствии со статьей 152.1 Гражданского кодекса Российской Федерации действует бессрочно. Настоящее согласие может быть отозвано мною в любое время путем направления в адрес Оператора письменного заявления по почте заказным письмом с уведомлением о вручении, либо вручено лично под расписку надлежаще уполномоченному представителю Оператора. Я подтверждаю, что отзыв настоящего согласия не будет распространяться на изображения, обнародованные в соответствии со статьей 152.1 Гражданского кодекса Российской Федерации. После отзыва согласия персональные данные используются только в целях, предусмотренных законодательством Российской Федерации. Я осознаю, что отправка моего телефона и иных персональных данных через форму на Сайте означает мое согласие с условиями, описанными в настоящем согласии на обработку персональных данных, а также со всеми правилами, условиями и информацией, размещенными на Сайте.</P>
		<div class="border-bottom"></div>
  </div>