
<?php $title = "oferta"?>
<div class="content-oferta">
	
	   <div class="treaty-oferta ">
	
		<h1 class="treaty">Договор-оферта</h1>
		
		<p class="treaty moskow-size">Российская Федерация, город Москва редакция от 08.05.2018 
		</p>
		
		<p class="ip">ИП Цыбин Анатолий Юьевич. ОГРНИП 318366800091807, ИНН 312330488634(Агент), предлагает людям и компаниям (Принципалам) заключить договор (Договор) на условиях настоящей оферты (Оферты).   
		</p>
		
		<ol>
		 <li><h3>Предмет и основные условия </h3>
		 
		  <ul>
			<li><strong>1.1</strong>
			Агент, действуя от своего имени, за счёт и в интересах Принципала, оказывает услуги, согласованные в приложениях к Договору (Услуги).</li>
			

			<li>
			<strong>1.2</strong>
			 Агент и Принципал определяют и согласовывают в юридически значимых неотъемлемых приложениях к Договору и по электронным каналам связи условия оказания Услуг, необходимые Агенту для полного, качественного и своевременного их оказания. 
			</li>	
			
			<li>
			<strong>1.3</strong>
			Договор считается заключённым с момента акцепта Оферты, а именно — фразой, выражающей полное и безоговорочное согласие Принципала с Офертой, направленной по электронным каналам связи, и фотографии своего лица вместе с водительским удостоверением. 
			</li>
		  </li>
		  </ul>			
		 
		 
		 <li><h3>Права и обязанности</h3>
			<ul>
			<li>
			<strong>2.1 Агент и Принципал обязаны:</strong><br>&#151  признавать обмен электронными документами и сообщениями в сервисах «Скайп», «Вайбер», «Вотсап», «Телеграм» и «Интерком», в веб-интерфейсе <a class="link-oferta" href="index.php"> http://taxi999.ru</a> в официальных приложениях Агента для смартфонов Эппл и Андроид и по электронной почте равнозначным обмену документами с собственноручными подписями, при этом такие документы считаются подписанными простой электронной подписью;  
			</li> 
			
			<li>
			— признавать, что только они имеют доступ к адресам электронной почты и учётным записям в веб-интерфейсе <a class="link-oferta" href=?oferta> http://taxi999.ru</a>    в указанным в Договоре и неотъемлемых приложениях к нему; 
			</li>
	
			<li>
			— предоставлять друг другу полную, достоверную и объективную информацию о любых обстоятельствах, имеющих значение для надлежащего и своевременного исполнения ими Договора;
			</li>
		
			<li>
			— не разглашать любую информацию и документы, касающиеся Договора, в том числе — ключи простой электронной подписи, в течение неограниченного срока;
			</li>
			
			<li>
			— при изменении реквизитов не позднее одного календарного дня с даты такого изменения известить другую Сторону, иначе исполнение обязательств по прежним реквизитам будет считаться надлежащим и своевременным; 
			</li>

			<li>
			— урегулировать споры в обязательном досудебном порядке; 
			</li>
			
			<li>
			— не уступать права требования по Договору без взаимного согласия. 
			</li>
		
			
			<li>
			<strong>2.2 Агент вправе заключать от своего имени, но за счёт и по поручению Принципала договоры с третьими лицами в целях полного, надлежащего и качественного оказания Услуг.</strong>
			</li>
			</ul>
		   
		</li>
				
				<li><h3>Расчёты и сдача-приёмка </h3>
				
				<ul>
					<li><strong>3.1</strong> Стоимость Услуг и порядок сдачи-приёмки согласовываются Агентом и Принципалом в неотъемлемых приложениях к Договору. </li>
					<li><strong>3.2</strong> В стоимость Услуг не входит налог на добавленную стоимость, так как Агент применяет упрощённую систему налогообложения.</li>
					<li><strong>3.3</strong> Обязательства по перечислению любых платежей считаются исполненными в момент списания денежных средств со счёта отправителя платежа. </li>
					<li><strong>3.4</strong> Комиссии всех платёжных систем и банков при проведении всех платежей по Договору, расходы на организацию уведомлений, а также иные расходы, необходимые Агенту для оказания Услуг, оплачиваются Принципалом самостоятельно и за свой счёт либо компенсируются им в пользу Агента в полном объёме по его первому требованию. </li>
				</ul>
				</li>
				
				<li><h3>Ответственность и обстоятельства непреодолимой силы  </h3>
					<ul>
						<li><strong>4.1</strong> Сторона, допустившая просрочку или неполноту исполнения обязательств, выплачивает другой Стороне по письменному требованию последней неустойку в размере 0,01% от стоимости таких обязательств за каждый день просрочки</li>
						<li><strong>4.2</strong> Сторона освобождается от ответственности за неисполнение или ненадлежащее исполнение своих обязательств вследствие обстоятельств непреодолимой силы, удостоверенных справкой Торгово-промышленной палаты Российской Федерации. </li>
					
					</ul>
			
				</li>
				<li><h3>Срок действия, порядок изменения и расторжения </h3>
				
					<ul>
						<li><strong>5.1</strong> Договор действует с момента акцепта в течение неопределённого срока и может быть расторгнут в одностороннем порядке по желанию любой стороны с момента получения ей соответствующего уведомления от другой стороны, но не позднее, чем за 30 дней до даты прекращения действия Договора.</li>
						<li><strong>5.2</strong>  Стороны подтверждают, что Договор заключён на основании акцепта оферты и не требует подписания никаких иных документов. Стороны добровольно и информированно отказываются от претензий друг к другу, прямо или косвенно связанных с намерением признать договор незаключённым в связи с несоблюдением его письменной формы.</li>
						<li><strong>5.3</strong> Прекращение Договора влечёт обязанности произвести взаиморасчёты в течение 30 дней после прекращения действия Договора.</li>
						<li><strong>5.4</strong> Изменения оферты и договора вступают в силу с момента их публикации по адресу <a class="link-oferta" href="oferta.html"> http://taxi999.ru/oferta</a>  </li>
					
					</ul>

				</li>
				
			</ol>
				
	   </div>
	   
	   
	   
	   <div class="attachmen">
	   
			<h1 class="treaty">Приложение №1 к договору-оферте</h1>
			<p class="treaty moskow-size" >Российская Федерация, город Москва редакция от 08.05.2018</p>
			<ol>
				<li><h3>Общие условия</h3>
					<ul>
						<li><strong>1.1</strong> Срок Услуг:<br> С момента акцепта оферты Принципалом и до момента прекращения Договора в соответствии с описанным порядком расторжения. </li>
						<li><strong>1.2</strong>  Цель Услуг: <br>
						Агент представляет интересы Принципала в отношениях с третьими лицами, оказывающим услуги и предоставляющим право использовать сопутствующее программное обеспечение в целях получения заказов на перевозку пассажиров, а также в иных целях, проистекающих из сути Услуг.
						</li>
						<li><strong>1.3</strong> Перечень Услуг: 
							<ul>
								<li>— заключение договоров, в том числе договоров оказания услуг, агентских договоров, лицензионных договоров; </li>
								<li>— добросовестное, качественное и своевременное исполнение обязательств, взятых на себя по вышеуказанным договорам, включая, но не ограничиваясь, обязанностью организовать и обеспечить платежи и документооборот; </li>
								<li>— рассылка электронных сообщений сопутствующего характера при наличии предварительного согласия на рассылку таких сообщений, в том числе — сообщения по электронной почте, СМС, ММС, а равно и сообщения в сервисах «Скайп», «Вайбер», «Вотсап», «Телеграм» и «Интерком». </li>
							
							
							</ul>


						</li>
						<li><strong>1.4</strong> Особенности Услуг: <br>Принципал подтверждает своё согласие с прекращением обязательств Агента по предоставлению любых скидок от сопутствующих третьих лиц в том случае, если прекращается или приостанавливается действие Договора. </li>
					</ul>
				</li>
				<li><h3>Условия расчётов </h3>
					<ul>
						<li><strong>2.1</strong> Вознаграждение Агента состоит из фиксированной части, а также дополнительных частей, определенных в неотъемлемом приложении к Оферте по адресу СВОЙ ТЕКСТ<br>
						Фиксированная часть вознаграждения составляет 999 рублей за каждый месяц или неполный календарный месяц с момента акцепта оферты Принципалом и до момента прекращения Договора, взимается за каждый автомобиль Принципала, зарегистрированный в программном обеспечении указанном в п.1.2., ежемесячно, первый раз частично, пропорционально остатку дней в текущей месяце, далее в полном объеме ежемесячно.  
						</li>
						<li><strong>2.2</strong> Агент удерживает своё вознаграждение из платежей, полученных им для перечисления Принципалу во исполнение договоров, заключённых Агентом согласно разделу 1 настоящего Приложения, перечисляя оставшиеся денежные средства ежемесячно, не позднее 5 дней со дня подписания Агентом и Принципалом акта-отчёта, являющегося единственным отчётом Агента. </li>
						
					</ul>

				</li>
				<li><h3>Условия сдачи-приёмки</h3>
					<ul>
						<li><strong>3.1</strong> Ежемесячно, не позднее 5 числа каждого месяца, Агент или его уполномоченный представитель отправляет электронные копии актов сдачи-приёмки за полный предыдущий календарный месяц, также являющимися единственным отчётом Агента, на адрес электронной почты Принципала. </li>
						<li><strong>3.2</strong> Если Принципал не направит Агенту мотивированные и юридически значимые возражения по полученной копии акта сдачи-приёмки в электронной форме в течение 3 дней, все Услуги, указанные в таком акте сдачи-приёмки, считаются оказанными полностью, качественно и своевременно.</li>
						<li><strong>3.3</strong> Агент направляет Принципалу бумажные копии актов сдачи-приёмки по оказанным и принятым Услугам по требованию Принципала, не чаще одного раза в квартал. </li>
					</ul>
				</li>
			
			
			
			
			
			
			</ol>
	   
	   
	   
	   
	   
	   
	   
	   
	   </div>
	
	</div>